[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "hotkeysplus-obsidian",
  "obsidian-icons-plugin",
  "improved-vimcursor",
  "obsidian-git",
  "obsidian-tabs",
  "quick-latex",
  "obsidian-reminder-plugin",
  "obsidian-tracker",
  "obsidian-vimrc-support",
  "obsidian-5e-statblocks",
  "dataview"
]